{"title":"条款及隐私协议","version":"1.1","text":"<h3><b>福特派条款与隐私政策<\/b><\/h3>\n<h3><b>（“条款”）<\/b><\/h3>\n<p>欢迎使用福特派——一种更智能的移动出行方式！福特派是一个全新的平台，您可以使用它重新考虑您的出行方式。通过融合现有的功能与即将推出的功能，福特派将为您提供更多可供选择的移动出行方式，让您到达超乎您想象的任何地方。<\/p>\n<p>福特派经营者始终致力于为我们的客户不断改善和拓展福特派的功能及用途。本条款介绍了福特派目前可用的功能以及我们预期未来将添加的功能，本条款适用于以下所述全部功能，但我们依然建议您使用福特派应用，并亲自体验当前可用的各个功能。当我们增加新的功能时，请时常查看，从而了解这些功能可以为您提供的服务！<\/p>\n<p>您在使用福特派之前，我们希望您了解其运作方式，并点击“我同意”以接受我们的条款。请仔细阅读本条款。您可以使用以下目录轻松浏览本条款：<\/p>\n<ol>\n<li><a href=\"#general\">基本信息<\/a><\/li>\n<li><a href=\"#privacy\">隐私政策<\/a><\/li>\n<li><a href=\"#wallet\">我的钱包<\/a><\/li>\n<li><a href=\"#operate\">操作<\/a><\/li>\n<li><a href=\"#dealer\">我的经销商<\/a><\/li>\n<li><a href=\"#vehicle\">我的车辆<\/a><\/li>\n<li><a href=\"#park\">停车<\/a><\/li>\n<li><a href=\"#perks\">奖励计划<\/a><\/li>\n<li><a href=\"#guides\">福特大使<\/a><\/li>\n<li><a href=\"#safety\">车辆安全<\/a><\/li>\n<li><a href=\"#comm\">通讯<\/a><\/li>\n<li><a href=\"#party\">第三方服务<\/a><\/li>\n<li><a href=\"#license\">有限许可<\/a><\/li>\n<li><a href=\"#interference\">干扰<\/a><\/li>\n<li><a href=\"#trademark\">商标通知<\/a><\/li>\n<li><a href=\"#agent\">版权通知的指定代理人<\/a><\/li>\n<li><a href=\"#user\">用户生成内容<\/a><\/li>\n<li><a href=\"#damages\">赔偿和免受损害<\/a><\/li>\n<li><a href=\"#disclaimer\">免责声明<\/a><\/li>\n<li><a href=\"#misc\">其他<\/a><\/li>\n<li><a href=\"#contact\">联系我们<\/a><\/li>\n<\/ol>\n<p><a name=\"general\"><\/a><\/p>\n<p><b>1. 基本信息<\/b><\/p>\n<p>本条款适用于您对福特派应用（以下简称为<b>“福特派”<\/b>）的访问和使用。福特派为福特汽车公司（地址：美国密歇根州迪尔伯恩市美国路1号 ，邮编 48126）或其关联方（以下简称为<b>“福特”<\/b>、<b>“我方”<\/b>或<b>“我们”<\/b>）所有。本条款不会以任何方式变更您已和我方签署的任何其他协议条款。<b>本条款包含有关福特派的重要信息、免责声明以及其他限制我方对您的责任的规定。福特派的服务基于从您、您的移动设备和您的汽车中获取的数据，例如您所在的位置和驾驶特征，为您提供最符合您所需的功能、服务和通讯。如需获得更多信息，请阅读我方隐私政策（见下文）。<\/b>若您希望保留一份本条款的副本，请访问https://www.FordPass.com.cn进行保存或打印。根据本条款对福特派的访问和使用，仅限于中华人民共和国大陆地区，不包括香港、澳门和台湾。<\/p>\n<p>生效日期：2017年4月12日<\/p>\n<p><b>a. 接受<\/b><\/p>\n<p>若您点击“我接受”和/或使用福特派或其功能，则表明您同意受本条款约束。您须年满18周岁，或达到您所居住国家或地区的法定成年人年龄，方可接受本条款并拥有福特派账户。<\/p>\n<p>福特派使您能够在账户内设定个人信息和特定偏好。您不得创建粗俗或淫秽的用户名。若我方认为您所创建的任何用户名属于粗俗或淫秽的内容，则我方保留删除您的福特派账户或中断您使用福特派的权利。此外，福特派使您能够授权其他用户创建其个人档案并与您的福特派账户相关联，您应对您所授权的任何人员及通过该人员进行的所有使用行为负责。若您授权的人员未年满18周岁，则其仅可在您的监督下使用福特派，且您应受本条款之约束。<\/p>\n<p>我方可随时对本条款进行修订。在功能可用的前提下，如本条款发生任何重大变更，我方将通过福特派向您发送通知，并让您可以接受修订条款。其他修订将在其发布于福特派之时立即生效或在我方可能指定的稍晚时刻生效，若您继续使用福特派或其功能，则表明您已接受修订条款。<b>若您不同意本条款或本条款的任何修订，则您须立即停止使用FordPass。<\/b><\/p>\n<p>我方保留随时变更、更新、改善、修正、修订、中止、中断或取消全部或部分福特派（包括其任何功能、用途和操作方式）的权利，且无需向您发送任何通知，亦不对您承担任何义务。任何变更实施之后，若您继续使用福特派，则将视为您已接受该等变更。福特派在维护期间及其他时间可能无法提供服务。<\/p>\n<p><b>如您反对福特派或本条款的任何变更，则您应当停止使用福特派。<\/b><\/p>\n<p><b>b. 系统要求/更新/变更/取消<\/b><\/p>\n<p>为使用福特派，您需拥有与之兼容的移动电话或手持设备，并接入互联网（可能需付费），安装软件（可能需付费），可能还需不时获取更新或升级。请联系您的数据运营商获取更多关于使用费率和费用的信息。<\/p>\n<p>为使用特定的福特派功能，您可能需要在您的汽车上安装兼容的SYNC车载系统。若您的汽车已配备SYNC功能，则您同意我方根据您的车主用户手册客服中提供的汽车软件《终端用户许可协议》（以下简称为<b>“EULA”<\/b>）或我方的指定的其他信息对您的SYNC软件进行更新。在功能可用的前提下，您亦可选择通过福特派更新您的SYNC软件，此更新可能收取数据使用费和费用。<\/p>\n<p>我方无法在所有市场提供全部功能或服务，且涵盖范围可能会受到限制，导致这种结果的原因包括您的汽车性能和数据流量套餐包涵盖范围。功能的可用性可能发生改变，且依赖于您的移动设备、汽车性能及互联网接入的可用情况。福特派可能不时因各种原因（如环境状况、地形条件及数据计划涵盖范围）不可用或被中断。<\/p>\n<p>在可适用的情况下，您可通过输入移动电话号和密码创建一个用户名登录。<\/p>\n<p>您应当负责对您的福特派账户信息和密码进行保密，同时对您账户下发生的任何活动负责（包括未取得授权的活动）。您同意一经发现任何对您的账户或密码未经授权的使用，应当立即通知我方。若您福特派账户的关联移动电话号码有所变动，您应致电福特大使，删除您的账户，以确保您的个人信息安全。<\/p>\n<p>卸载方式根据您设备的不同而有所差异。为卸载福特派，您须使用您的设备提供的应用程序管理工具。请查阅您的设备手册获取帮助。<\/p>\n<p>若您的汽车已装有车载网联设备，则请您查阅您的车主用户手册客服以关闭数据传输（可能需要对SYNC设置进行主复位操作）。<\/p>\n<p><a name=\"privacy\"><\/a><\/p>\n<p><b>2. 隐私政策<\/b><\/p>\n<p>福特派隐私政策可帮助您了解我方所收集个人信息的内容、收集该等信息的原因以及我方将如何处理该等信息，从而更好地为您提供服务。<\/p>\n<p><b>我方收集的信息。<\/b>我方将通过您对福特派的使用来收集以下类型的信息，并可能将该等信息与您此前提供的其他信息或我方通过其他渠道收集的其他信息相结合：<\/p>\n<ul>\n<li>您向我方提供的用于创建账户或登录现有账户并使用福特派功能的信息，如姓名、电子邮件地址、街道地址、电话号码、信用卡以及车辆识别码（以下简称为车辆识别码，即VIN）。为使用福特派，您必须拥有一个账户。<\/li>\n<li>我方收集的信息包括：<ul>\n<li>通过您的移动设备和/或汽车收集的位置信息，如通过<b>全球定位系统（GPS）<\/b>和通过互联网协议地址推断的位置。我方可使用该等信息确定您的设备或汽车当前所在位置、前行方向以及行驶速度。<\/li>\n<li>移动设备信息，如软件或操作系统版本、独有设备标识符、互联网协议地址、移动网络信息以及移动电话号码。<\/li>\n<li>车辆信息，如车辆识别码、硬件模型和配件编号、汽车系统状态（如：液位、胎压和车锁）、车辆诊断、里程表以及其他有关汽车运行状态的信息。<\/li>\n<li><b>驾驶特征，<\/b>如驾驶速度，加速器、刹车系统、方向盘、安全带的使用状况及其他有关车辆使用状况的类似信息。<\/li>\n<\/ul>\n<\/li>\n<li>关于您如何使用福特派的信息，如您使用福特派功能的时间、时长以及您使用福特派联系我们的情况（包括您的通讯记录）。<\/li>\n<li>福特派也可能包含您的移动设备上安装的在线追踪技术（如Adobe Analytics和Aptelligent），该技术收集的对象是关于福特派的使用方式、福特派的运作状态（包括如其崩溃的情况）、可以在不同设备和不同时间之间进行连接的非个人信息。该在线追踪技术无法在福特派内进行关闭，亦无法回应“禁止追踪”的请求。<\/li>\n<\/ul>\n<p><b>我们对所采集信息的使用：<\/b>我们使用您的个人的信息旨在为您提供良好的功能和服务，让您更好地控制车辆功能 ，满足您在福特派中提出的要求，提供个性化体验，解决问题，开发和改善产品、服务、市场策略并进行调查，以确保安全、财产、隐私和保密或符合法规要求。<b>我们可能会发送与设备、服务、套餐价格、促销、新闻及其它基于您的包括位置、车速和驾驶习惯等个人数据的定制化信息。<\/b>您有权选择不提供某些个人信息（例如，不输入车辆识别码来连接车辆），但这样会限制或禁用某些功能。<\/p>\n<p><b>我们分享信息的方式：<\/b>我们可以基于任何目的使用和分享非个人信息。未经您的许可，我们不会向除授权经销商和我方关联公司之外的任何第三方提供您的个人信息。我们仅与值得信赖的服务提供商分享您的个人信息，我们会与该等服务提供商签署协议以规范其对您个人信息的使用并要求其对您个人信息提供充分的安全保护。我方关联公司指我们对其有控制权或所有权的公司。我们可能会和与我们有合同关系的外部公司分享您的个人信息以便其提供服务，该等外部公司负有信息保密和安全的义务。必要时，我们可能会在未事先通知的情况下分享您的个人信息，以便：符合法律法规或政府强制要求；保护和维护我们及我方关联公司的权利或资产；在紧急情况下保护我们或我方关联公司人员、车辆使用者、网站或应用的使用者的人身安全及公共安全；以及检测、防止或解决欺诈、保密、安全或隐私问题。<\/p>\n<p>若您转让汽车所有权，则为确保该车辆及其所有人的安全，或根据法律、政府或监管机构的要求，我方将向之后的车主告知该车辆的服务记录。<\/p>\n<p><b>儿童隐私：<\/b>福特派不会在明知的情况下故意收集未满13岁儿童的个人信息。<\/p>\n<p><b>您允许：<\/b>一旦接受此条款和条件，即明示同意我们出于上述目的采集、记录、储存和分享以上信息。另外，您也同意将取得您的车辆及/或设备的授权用户对于我们出于上述目的对以上信息的采集、记录、储存、使用和分享的许可。您理解并同意我们在全球范围内（包括美国）采集、使用、处理、传输和披露您的个人信息，前提是遵循本节前文所述及适用法律的要求。在法律许可的最大范围内，此类信息可跨国传输使用、处理和披露，并适用不同于本国的隐私保护级别。若您不同意或不愿披露此类信息，请停用设备和服务。<\/p>\n<p><b>如何联系我们、获取、管控对您的信息的使用：<\/b>了解更多信息，或要修改或移除个人信息，请依据下节“联系我们””中提供的信息联系我们。<\/p>\n<p><b>对您的信息的保密和保留：<\/b>我们使用系统、政策、程序和技术来为您的信息提供合理的保密，从而保护和维持您信息的安全和准确性。我们仅在业务所需的合理的时间段内保留您的个人信息。<\/p>\n<p><b>隐私政策生效日期和修订：<\/b>本隐私政策将会根据设备、应用及/或服务或隐私惯例进行更新。<\/p>\n<p><a name=\"wallet\"><\/a><\/p>\n<p><b>3. 我的钱包<\/b><\/p>\n<p>“我的钱包”的条款和条件（下称“钱包条款”或本条款）是福特派条款和隐私政策（福特派条款）的附加条款。<\/p>\n<p>当您点击了“我同意”，就表示您：<\/p>\n<ul>\n<li>同意接受以下钱包条款的约束；<\/li>\n<li>已满18周岁，且具有自行签署法律协议的资格和能力；<\/li>\n<li>知晓并同意：为了您能通过“我的钱包”安全支付相关交易的款项，与我们合作的银行卡清算组织（目前是中国银联股份有限公司，下称“中国银联”）将向您的发卡行验证您的银行卡信息， 并开通在线支付交易。在验证和开通过程中，您需要事先了解并同意中国银联相关服务协议；<\/li>\n<li>授权我们（即福特汽车公司或其关联方）、中国银联及其他需要参与交易和支付事宜的合作方以安全的方式处理、传输、匹配交易和支付信息，以便完成福特派中交易的支付事宜。<\/li>\n<\/ul>\n<p>我们可能不时修改钱包条款。如本条款发生任何重大变更，我们将通过福特派向您发送通知，并让您可以接受修订条款。修订将发布于福特派之时立即生效或在我们可能指定的稍晚时刻生效。若您继续使用“我的钱包”，则将视为您已接受对钱包条款的修订。<\/p>\n<p><b>若您不同意钱包条款或任何对钱包条款的修订，则您应立即停止使用“我的钱包”。<\/b><\/p>\n<p>我们也保留随时更新、修订、暂停或者中断“我的钱包”中任何功能的权利，且无需向您发送任何通知，也无需因此向您履行任何义务。“我的钱包”在维护期间及其他特定时间可能无法提供服务。<\/p>\n<p><b>a. “我的钱包”与银行卡绑定<\/b><\/p>\n<p>“我的钱包”是与您福特派帐户关联的一个手机钱包。使用“我的钱包”前，您需要在“我的钱包”中至少绑定一张银行卡。绑定银行卡的过程是：您通过中国银联的系统发起银行卡在线支付开通申请，验证开通结果将由中国银联发送给我们。验证开通后的银行卡即可在“我的钱包”中完成绑定并用于支付相应交易的款项。<\/p>\n<p><b>您知晓并认可：银行卡的验证开通过程均是在中国银联的网络系统中完成，“我的钱包”中不保留中国银联在验证开通银行卡过程中要求您提供的信息和数据。“我的钱包”中只保留您已绑定的银行卡发卡行名称和相应银行卡最后四位卡号。<\/b><\/p>\n<p>您可以根据自己的决定在“我的钱包”中绑定一张以上的银行卡。如果您决定不再使用其中的某张银行卡，可在“我的钱包”对该卡解除绑定。在解除绑定后，若您想恢复使用该卡，需要重复上述银行卡验证开通过程。<\/p>\n<p><b>b. “我的钱包”运作方式<\/b><\/p>\n<p>通过与中国银联的合作，“我的钱包”支持众多全国性、区域性和外资银行的信用卡和借记卡。在“我的钱包”中绑定了您的银行卡后，您就可使用该银行卡支付在福特派中购买的产品及/或服务的相应款项。<\/p>\n<p>“我的钱包”中的交易应遵循您的银行卡适用的条款和条件, 中国银联相关服务协议以及任何您与银行卡发卡行签署的协议。您知晓并同意“我的钱包”中的交易约束的是您和相应产品或服务的提供者（即商户），视每笔交易的具体情况，商户可能是也可能不是福特。<\/p>\n<p><b>c. 支持的银行卡<\/b><\/p>\n<p>“我的钱包”支持的银行卡类型应以中国银联公布的银行卡类型为准。具体可联系中国银联。<\/p>\n<p><b>d. 帐户记录<\/b><\/p>\n<p>当您使用“我的钱包”付款时，我们将在福特派相应的服务模块中更新您的活动，并在您的设备上向您提供交易确认信息。 交易确认信息可作为您的收据，交易也将显示在您的付款银行卡对帐单上。 除非法律或您与福特之间另有规定，否则您应全权负责（a）永久保留所有交易记录和与您使用“我的钱包”相关的其他数据，以及（b）核对与“我的钱包”相关联的事务信息。 如果您认为存在与“我的钱包”相关联的错误或未经授权的交易活动，您应立即与我们联系。<\/p>\n<p><b>e. 客户服务<\/b><\/p>\n<p>我们将提供“我的钱包”运作事宜相关的客户服务。其它事宜，如交易价格、交易订单的实现和取消、交易退货和退款、产品功能或技术支持，可联系商户或者寻求福特向导的电话支持。任何关于您在支付中遇到的银行卡问题，请联系中国银联或您的发卡行。<\/p>\n<p><b>f. 暂停或终止<\/b><\/p>\n<p>无论是否存在任何具体原因，我们都有可能会在任何时候通知您终止或关闭您的“我的钱包”。除此之外，如果有以下情况发生，我们也可能暂停您使用“我的钱包”:（a）您违反了钱包条款；（b）您的行为引起了我们无法接受的诈骗风险；（c）您提供了任何虚假、不完整、不准确或者误导性的信息，或者以其他方式从事了欺诈或非法行为；（d）我们发现您的“我的钱包”与任何可疑活动有关联。<\/p>\n<p><b>g. 终止的效果<\/b><\/p>\n<p>我们不会对您或任何第三方因您使用“我的钱包”、任何终止或暂停“我的钱包”使用或您对访问“我的钱包”（包括删除您的任何信息或账户数据）而负有补偿、报销或者赔偿损失的责任。无论何种原因，当您的“我的钱包”被终止使用了，您同意（a）对您已通过“我的钱包”进行的支付仍受钱包条款的约束并应承担相应责任；（b）立即停止使用“我的钱包”；以及（ｃ）我们保留删除您在我们服务器上信息和数据的权利（并非义务）。<\/p>\n<p><b>h. 责任<\/b><\/p>\n<p>您理解并同意：您是在自主选择并自愿承担风险的前提下使用“我的钱包”，我们或者我们的员工、供应商、中国银联及其他需要参与您的交易和支付事宜的合作方都无需对因您使用“我的钱包”所遭受的任何损失承担责任，包括但不限于未能根据您的指示完成交易。<\/p>\n<p><b>i. 退款<\/b><\/p>\n<p>除非在钱包条款中列明，否则，所有通过“我的钱包”进行的交易都是不能退款和不可撤销的。然而，您可以基于福特派商户的政策或您发卡行的政策或适用的法律规定享有退款或拒付的权利。您应通过核查您发卡行提供的银行帐单来确认您的交易情况。<\/p>\n<p><a name=\"operate\"><\/a><\/p>\n<p><b>4. 操作<\/b><\/p>\n<p>您的汽车可通过福特派获取特定的操作功能，包括关闭和解锁车门、远程启动、熄火。并非所有汽车品牌和型号均可获取这些功能。<\/p>\n<p>注：为实现特定功能，需安装福特派互联，这是一种在选定车辆上可选择性安装的功能（包括三年的福特派互联服务，自开具车辆发票之日起算）。三年后将额外收取福特派互联订购费。<\/p>\n<p>注：离开您的汽车时，请时刻携带车钥匙或车遥控钥匙。服务中断期间或如果电池电量过低，则远程解锁功能可能无法使用。<\/p>\n<p><a name=\"dealer\"><\/a><\/p>\n<p><b>5. 我的经销商<\/b><\/p>\n<p>所有服务预约及汽车服务均应由您和您的经销商负责。经销商独立于我方之外，属单独的法人实体。我方不对经销商活动承担任何责任或义务（包括您从您的经销商处获得的任何服务或经销商网站的内容）。<\/p>\n<p><a name=\"vehicle\"><\/a><\/p>\n<p><b>6. 我的车辆<\/b><\/p>\n<p>我的车辆功能可使您能够通过福特派获取与汽车相关的特定信息。为了在我的车辆功能中登记您的车辆，您将需要按照第三方电信服务提供商的要求输入您的车辆识别码和某些个人信息。通过在我的车辆中登记您的车辆，您明确选择接收我方发送的通知，包括电子邮件和其他与我的车辆功能相关的通讯内容。您必须是车辆的授权使用者，方可使用您的福特派账户操作并非为您所有或租赁的车辆，此操作可能须经初始账户持有人批准，并须在汽车上经过验证。您可随时从福特派中删除您的车辆识别码，但删除车辆识别码可能影响特定的福特派功能。<\/p>\n<p>如已安装，则车辆状态功能可使您能够查阅福特派上关于车辆健康警报的特定通知。该等警报可能包括电池寿命、油位、燃油消耗量、里程表、胎压、车辆识别码及其他诊断信息。不应当使用或依靠该通知来代替正常的车辆维护。无论何时，若您认为您的汽车可能存在故障或问题，请咨询专业人士，以获取诊断和必要的维护。<\/p>\n<p>由福特派操作的针对特定车辆的指导视频，请参见www.youku.com。该网站由第三方运营，且其具有单独的条款和条件。查看任何指导视频前，请阅读优酷网站的条款和条件以及隐私政策。您应当对自己使用指导视频负责，如由于您使用指导视频，对您的车辆造成任何损害，或对您或任何第三方造成伤害，我方不承担任何责任。请谨慎使用这些视频。请勿试图执行应由专业人士执行的车辆维护。<\/p>\n<p><a name=\"park\"><\/a><\/p>\n<p><b>7. 停车<\/b><\/p>\n<p>停车相关服务仅限于通知您停车位置及潜在的空车位。我方可使用第三方提供该等服务。但我方不提供如下服务：出售或租赁停车位，提供停车服务，经营停车场，或以其他方式接受机动车辆托管。上述服务由其他方（如停车设施所有者或运营商）提供，且其决非我方代理人，亦不代表我方行事。<\/p>\n<p>您应负责选择停车位，并遵守与停车相关的所有标志、法律和法规。您还应遵守与停车设施运营商达成的协议（张贴于停车处，或以其他方式向您提供）（此协议将适用于所有情况下的停车安排）。停车位的分配不在我方控制范围内，我方不保证特定停车位的可用性。请您尽力判断并选定停车设施或停车位置，请勿在您认为不安全或无保障的设施或位置停车。<\/p>\n<p><b>福特派上提供的停车场位置及潜在空车位信息仅供参考。我方不作出陈述或担保该等停车地点实际可用。我方不就任何停车处的质量、适用性、安全性或保障性作出任何陈述或担保，同时，我方不承担因任何停车处质量、适用性、安全性或保障性不足而导致的，或以其他方式与您使用停车处、停车设施和停车位置相关的任何责任（包括但不限于与停车设施及停车位置内人员或财产的安全或保障有关的责任，以及因无法停车、或因停车造成的延迟所造成的后果）。上述限制不排除本条款所载的退款，或您依照法律可获得的其他救济。<\/b><\/p>\n<p><a name=\"perks\"><\/a><\/p>\n<p><b>8. 奖励计划<\/b><\/p>\n<p>当您注册福特派后，您将自动加入福特派奖励计划。奖励计划可能根据您通过福特派的操作来提供特别的奖品和其他产品。您不需要通过使用奖励计划来使用福特派的其他部分。奖励和奖品的类别和提供的频率都会不同，并且每个奖励奖品都有自己的条款或规则，您应当对此进行审阅。奖励计划和与我们或我们的关联公司提供的其他客户忠诚计划是独立的。奖励计划可能随时变更，并非所有汽车品牌和型号均可获取这些功能。<\/p>\n<p><b>您同意接收由福特、您授权的经销商和关联合作方发送的奖励计划信息，这可能是您通过福特派提供给我们的例如位置和驾驶习惯等个人数据的定制化信息。<\/b><\/p>\n<p>您对奖励计划相关的适用的税费全权负责。<\/p>\n<p><a name=\"guides\"><\/a><\/p>\n<p><b>9. 福特大使<\/b><\/p>\n<p>福特派可提供特定的客服大使和渠道，使您得到免费的（特定时期之后可能需要收取费用）道路救援服务，但此服务取决于您的汽车生产商，并非所有品牌和型号的汽车均可获取此服务。若您的免费道路救援服务到期后，您需要为服务支付费用。<\/p>\n<p>在法律允许的范围内，远程福特大使通过电话向您提供协助。福特派可使您能够向一位福特大使提供联系信息，以便其通过电话或短信与您联系。如您提供了您的联系信息，则表明您明确同意福特大使联系您。为保证服务质量，您的通话可能会被录音。如您继续与福特大使通话，则表明您同意为上述目的而对通话进行的录音。<\/p>\n<p>福特派中可用的任何地图或大使均由第三方供应商提供，且因路况可能发生变化，其可能无法准确地反映当前的路况。因您使用福特派或因错误或不良路况导致您、您的乘客、第三方或您的汽车或其他汽车遭受损害，我方概不承担任何责任。请小心驾驶，确保路况安全。在不对汽车担保条款中规定的任何免责声明造成限制的前提下，我方就所给出的与福特派功能相关的任何信息或建议的准确性、完整性或质量作出任何陈述或保证，并于此明确表示对所有相关陈述或保证不承担责任。<\/p>\n<p>福特大使可能无法处理您的所有问题。若您关于福特产品或关于汽车持有任何疑问，则您可与您的授权福特经销商或福特客户关系中心联系（见下文“联系我们”部分）。<\/p>\n<p><a name=\"safety\"><\/a><\/p>\n<p><b>10. 车辆安全<\/b><\/p>\n<p><b>警告：驾驶时请勿使用任何手持设备，如可能，我们鼓励使用声控系统。<\/b>驾驶时以手持设备访问或使用福特派可能导致您无法将注意力集中在路况上，致使车辆失控、撞车和受到人身伤害。福特派可向您的移动电话发送消息或推送通知，驾驶时请勿使用手持设备阅读消息。<\/p>\n<p><a name=\"comm\"><\/a><\/p>\n<p><b>11. 通讯<\/b><\/p>\n<p>若您选择联系我们，则表明您明确同意我方代表按照您要求的方式与您联系。您可在福特派设置中选择是否接收推送通知。您可通过取消电子邮件订阅选择不接收福特派邮件。您可在福特派中继续接收通讯。<\/p>\n<p><a name=\"party\"><\/a><\/p>\n<p><b>12. 第三方服务<\/b><\/p>\n<p>福特派可提供并非由福特所有、所控制或制作的第三方服务和/或内容（以下简称为<b>“第三方服务”<\/b>）。我方对任何第三方服务的内容、隐私政策或执行不具有控制权，且在适用法律允许的最大范围内不对其承担责任。此外，我方不会且不能对任何第三方服务内容进行审查或编辑。您明确免除我方对于因使用任何第三方服务而产生的任何及一切责任，或因任何第三方服务内容而产生的任何及一切责任。使用第三方服务时，您应当阅读各第三方服务的条款和条件以及隐私政策；且通过订购第三方服务，您明确确认同意第三方可能就第三方服务而制定的条款和条件。<\/p>\n<p>福特派可使用从第三方处获取的数据（如地图和方向）来提供服务。该等数据和其他信息可能无法始终准确无误。我方不对第三方提供的任何数据负责，亦不对您对该等数据的信赖负责。<\/p>\n<p>福特派可能包含或部分依赖特定的免费、共享或公共图书馆的软件（以下简称为<b>“开放源代码软件”<\/b>）。如需了解更多适用于开放源代码软件的使用的任何义务或限制的信息，请参考已公布的开放源代码软件确认书，网址：<a target=\"_blank\">http://corporate.ford.com/ford-open-source.html。<\/a><\/p>\n<p><a name=\"license\"><\/a><\/p>\n<p><b>13. 有限许可<\/b><\/p>\n<p>福特派（包括所有软件、内容和数据）归我方所有，或经我方许可后方可使用。福特派受全球版权、商标权、专利权、商业机密权或其他所有权保护（无论是否出示版权通知或其他所有权标志）。您同意在使用福特派时，遵守一切版权法律或其他适用的知识产权法律，包括防止任何未经授权的复制。除本条款明确规定外，我方均不以明示或默示方式授予福特派的任何所有权。<\/p>\n<p>在您遵守本条款的前提下，我方授予您非专有、不可转让的有限权利，使您能够仅为个人非商业用途对福特派进行访问、查阅、使用、展示和聆听。您同意不对我方主张的所有权或我方对福特派所持权利的效力提出质疑。<\/p>\n<p>若您违反本条款的任何规定，我方将立即终止您的权利；我方可不经通知终止您对福特派的访问，且不会向您退还任何费用（如有）。<\/p>\n<p>我方授予您的任何权利或授权均受到如下限制：<\/p>\n<ol>\n<li>您不得（亦不得允许第三方）创作衍生作品，或在福特派上使用数据挖掘技术、机器人或类似的数据采集和提取工具，创建数据库，从福特派或网站系统性地下载、储存任何或一切材料，连接或构建福特派的任何部分，提取、衍生或试图提取或衍生任何源代码，或通过逆向工程、分解、反编译或其他手段建造福特派的整体或任何部分。<\/li>\n<li>您不得以任何非法的、滥用的、具有诽谤性、欺骗性或侵犯他人隐私的方式使用福特派，亦不得因宗教、性别、性取向、种族、民族、年龄或残疾等原因侮辱任何人。<\/li>\n<li>您不得将福特派用于其他内容，或以仿冒任何人士、企业或实体（包括我方）的方式使用福特派。<\/li>\n<li>您不得干扰或试图干扰、中断或试图中断我方服务器或网络，或违背我方网络访问要求或网络安全要求。<\/li>\n<li>您不得使用福特派参与任何对我方名誉或商誉有不利影响或损害我方名誉或商誉的行为；且<\/li>\n<li>您不得将福特派与成人内容或宣传违法活动、赌博，或销售烟草或酒精的内容连同使用。<\/li>\n<li>若您并非用于访问福特派的移动电话或设备的账单付款人，则我方将假定您已收到账单付款人的许可，可以使用福特派或功能。<\/li>\n<\/ol>\n<p><a name=\"interference\"><\/a><\/p>\n<p><b>14. 干扰<\/b><\/p>\n<p>注意事项：任何个人故意损害福特派或以其他方式损害我方合法业务经营的企图，均涉嫌违反刑法与民法规定。我方保留配合起诉任何该等个人以及在法律允许的最大范围内申请一切救济的权利。<\/p>\n<p><a name=\"trademark\"><\/a><\/p>\n<p><b>15. 商标通知<\/b><\/p>\n<p>福特的名称以及福特派上展示的一切商标和标志均为我方所有，或其使用须经我方许可。禁止在未经授权的情况下使用福特派上展示的任何商标。<\/p>\n<p><a name=\"agent\"><\/a><\/p>\n<p><b>16. 版权通知的指定代理人<\/b><\/p>\n<p>若您认为福特派上的任何内容侵犯了您的版权，请联系我方如下负责接收该等书面通知的指定代理人：<\/p>\n<p>DMCA（数字千年版权法案）代理人<br>\n密歇根州迪尔伯恩市，邮编48126<br>\n电子邮箱：DMCA@ford.com<br>\n传真号码：1-313-322-7162<\/p>\n<p>您的信函须遵守《美国法典》第17卷第512条所载“通知要点”之要求。<\/p>\n<p><a name=\"user\"><\/a><\/p>\n<p><b>17. 用户生成内容<\/b><\/p>\n<p>关于您向我方提交的或在福特派上发布或发表的信息或内容（以下简称为<b>“用户提交内容”<\/b>），您理解并同意我方不会对该等信息进行保密，根据福特派隐私政策应予以保密的个人信息除外。您的用户提交内容以及因发布或发表该等内容导致的任何后果应由您承担全部责任。您已获悉，来自全球各地的众多人士均可看见您发布的内容和评论。您亦同意我方以及我方的第三方服务提供商可就任何提交内容通过电子邮件或移动电话与您联系。<\/p>\n<p>禁止在福特派上发布全新或保密的创意。如您有创意，请使用正式的福特程序：<br>\n<a target=\"_blank\">http://corporate.ford.com/innovation/innovation-ideas-submission.html<\/a><\/p>\n<p>您授予我方不可撤回、永久性、可转让、非独占、已付清的全球许可权，以便我方（a）采用目前已知或未来将开发的任何形式或媒介使用、复制、传输、分配、修订、创作衍生作品、改编、删除、发放次级许可、与其他创意或作品整合、出版、翻译、公开演示及公开展示您的全部或部分用户提交内容（或其任何修订内容）；及（b）使用（并允许他人）出于任何商业目的（包括产品、服务或广告）以任何方式使用您的用户提交内容。<\/p>\n<p><a name=\"damages\"><\/a><\/p>\n<p><b>18. 赔偿和免受损害<\/b><\/p>\n<p>通过使用福特派，您同意就由您或通过您使用福特派（包括其任何功能或服务）引起的、以及因您违反或涉嫌违反本条款和/或违反或涉嫌违反第三方专利权、版权、商标权、所有权或其他权利导致的责任、索赔、损害和费用（包括合理的律师费和诉讼费），对我方和我方子公司与关联方，及其各自分销商、经销商、经销商协会、供应商、许可方、合作伙伴和广告及推广机构进行辩护和赔偿，并保证我方不受损害。我方保留就由您另行赔偿的任何事项进行专属辩护和控制的权利，且在该等情况下，您应同意配合我方就该等索赔所进行的辩护。<\/p>\n<p>您知晓并同意，您的应用商店提供商不对您承担任何责任、职责或义务，包括与第三方知识产权侵权索赔调查、辩护、和解或免除相关的责任、职责或义务。<\/p>\n<p><a name=\"disclaimer\"><\/a><\/p>\n<p><b>19. 免责声明<\/b><\/p>\n<p>受我方无法控制的各类原因的影响，福特派和/或其任何功能可能不时失效、失准或中断。对于福特派或其功能的任何中断或错误，我方均不承担责任。我方可随时在无事先通知的情况下修改、取消或中断福特派的服务或任何功能。。福特派以及可通过该服务获取的所有信息根据“现状”及“若有”提供且仅供参考。我方及我方的信息提供商及其代理人不就包括但不限于准确性、时效性、完整性、福特派操作、信息、材料、内容、可用性及产品等事项作出任何类型、明示或默示的保证、陈述或担保。在适用法律允许的最大范围内，我方拒绝提供一切明示或默示担保，包括但不限于就特定目的提供关于适销性及适用性的默示担保。在适用法律允许的最大范围内，我方主管、董事、员工、关联方、股东、代表及代理人拒绝就福特派及您的使用提供任何明示或默示担保。在法律允许的最大范围内，我方、我方的信息提供商及其代理人不对如下事项承担任何责任或义务：（i）内容差错、错误或误差；（ii）因您访问和使用福特派导致的无论任何性质的人身伤害或财产损害；（iii）任何未经授权访问或使用我方安全服务器和/或其中保存的任何及全部的个人信息和/或财务信息；（iv）福特派传入或传出服务的任何中断或停止；（v）任何第三方传入福特派或通过福特派传输的任何漏洞、病毒、木马病毒或类似程序和/或（vi）任何差错或遗漏的任何内容，或因使用通过福特派发布、邮寄、传输或以其他方式提供的任何内容，而导致的任何类型的任何损失或损害。<\/p>\n<p>在法律允许的最大范围内，我方不对第三方通过福特派或任何超链接网站或应用程序推广或提供的，或在任何横幅或其他广告中展示的任何产品或服务作出任何保证、背书、担保或承担任何责任，并且我方不会成为您与第三方产品或服务提供商所达成任何交易的当事人或以任何方式为该等交易负责。对于通过任何媒介或在任何环境下购买的产品或服务，您应当在适当的时候认真判断、小心谨慎。我方及我方的信息提供商或其代理人均不提供任何法律、税务、医疗、咨询、会计、投资、财务或任何其他专业服务或建议。<\/p>\n<p>在适用法律允许的最大范围内，无论发生何种情况，我方或我方主管、董事、员工、关联方、股东、代表或代理人均不对因访问、使用（或无法访问或使用）福特派或其任一功能、用途、能力或内容导致的或与之相关的任何间接的、附带的、继起的、惩罚性的或其他任何类型的损害承担责任，包括但不限于收入、利润、商誉、数据损失，因侵权（包括但不限于过失侵权）、合同或其他事由导致的资金耗用。即使我方已获知该等损害发生的可能性，亦不承担任何责任。<\/p>\n<p>本条规定不影响亦不旨在影响消费者在法律项下享有的不可排除的任何权利。<\/p>\n<p><a name=\"misc\"><\/a><\/p>\n<p><b>20. 其他<\/b><\/p>\n<p>本条款以及您在使用福特派特定部分时同意的任何附加条款，构成您与我方关于福特派及任何相关服务所达成的完整协议。除非地方法律另有要求且以此为限，本条款受密歇根州法律管辖并依其解释，与其法律规定冲突有关的除外。因本条款产生的或与本条款相关的一切诉讼均应提交密歇根州韦恩县联邦法院或州法院解决，当地法律另有强制规定的除外。若法院判定本条款中任何条款或条件违法或不可执行，则应排除该等条款或条件，其余条款和条件保留充分效力。如我方未能行使或执行本条款中任何权利或规定，则其不应构成对该等权利或规定的放弃。若任何具有有效管辖权的法院判定本条款中任何规定无效，则双方同意法院应当尽力使该规定所体现的双方意图生效，且本条款其余规定保留充分效力。<\/p>\n<p><a name=\"contact\"><\/a><\/p>\n<p><b>21. 联系我们<\/b><\/p>\n<p>若您有任何关于福特派的问题、评议或诉求，您可前往http://www.ford.com.cn/customer-service查找您当地的联系信息并联系我们，或通过下列信息联系我们：<\/p>\n<ol>\n<li>长安福特：400-8877766<br>\n营业时间：全天24小时<\/li>\n<li>福特中国业务部：400-0810986<br>\n营业时间：早8点至晚8点<\/li>\n<li>江铃汽车股份有限公司：400-8801099<br>\n营业时间：全天24小时<\/li>\n<\/ol>\n<h3><b>福特派互联条款和条件<\/b><\/h3>\n<p>注：福特派互联条款和条件仅适用于若您的福特爱车装配了设备（定义如下）的情况。<\/p>\n<p>您的福特爱车装配了车载网联模块（<b>“设备”<\/b>），可以传输数据和获取我们的互联汽车服务（<b>“服务”<\/b>），其中部分服务由一款名为福特派的智能手机应用（<b>“应用”<\/b>）来提供。<\/p>\n<p>我们福特通过生产/提供的设备为您提供服务。您在遵守此条款和条件以及相对应的所有政策和指南（以下统称为<b>“条款和条件”<\/b>）的前提下有权使用设备和享受服务。<\/p>\n<p><b>1. 接受条款和条件<\/b><\/p>\n<p>您在接受条款和条件后方可使用设备和服务。签署此条款和条件，表示您已接受此条款和条件。接受此条款和条件表明您已年满18周岁并同意遵守此条款和条件。<\/p>\n<p><b>2. 设备和服务<\/b><\/p>\n<p>福特有权决定服务的内容与功能。除此条款和条件外，您在使用服务时还应遵循福特派手机应用的使用条款和条件（<b>“应用条款和条件”<\/b>）。若此条款和条件与应用条款和条件有偏差，以应用条款和条件为准。<b>【若您不同意应用条款和条件，请立即停止使用服务。】<\/b><\/p>\n<p>您同意我们可随时依据车主指南中的车辆软件最终用户许可协议（“EULA”）（随车附带或由我们公开发布），升级更新您的设备软件，无需另行通知。此类软件更新可能会重置您设备中的设置。<\/p>\n<p><b>3. 服务注册<\/b><\/p>\n<p>第三方服务提供商（<b>“电信运营商”<\/b>）为服务提供电信基础设施。电信运营商将依据适用的法律要求，且您必须根据要求，为设备中预装的SIM卡注册您的真实姓名，并按电信运营商的要求提供个人信息，包括但不限于：<\/p>\n<ul style=\"list-style-type: none;\">\n<li>a) 中国公民身份证号，或电信运营商要求的其它身份证件号；<\/li>\n<li>b) 您的身份证扫描件；<\/li>\n<li>c) 您的手持身份证照；以及<\/li>\n<li>d) 其它需提供的信息。<\/li>\n<\/ul>\n<p>请确保您所提供的信息真实且正确。若由他人代替您进行实名注册，请确保对方已年满18周岁，且对方所提供的信息真实正确。如果您不能提供上述信息，电信运营商可停止提供电信基础设施支持，您也将无法获取服务。<\/p>\n<p>无论前述信息是由您本人或其他人提供，设备及/或服务的使用均由您全权负责。<\/p>\n<p><b>4. 免费服务期<\/b><\/p>\n<p>自您购买装配此设备车辆的发票日（<b>“生效日期”<\/b>）起，您可获得最长不超过【三（3）年】（<b>“免费期”<\/b>）的免费服务。就免费期后的服务，我们将会通知您续约。若您不愿支付续约费，您的服务将被终止。<\/p>\n<p><b>5. 可能的额外费用<\/b><\/p>\n<p>我们的服务是基于第三方供应商的服务和支持，包括但不限于电信运营商的数据传输服务。第三方服务商可能向您收取相应的费用。特别注意，当您使用车辆设备的Wifi热点来传输数据时，电信运营商将会依据其定价向您收取费用。建议您直接向电信运营商商咨询具体套餐价格。<\/p>\n<p><b>6. 信息采集和隐私<\/b><\/p>\n<p>在不影响应用条款和条件（在适用您使用的服务时）的情况下，在您使用服务的过程中，为向您提供服务，我们将依据法律和法规的要求，根据您的设备和应用采集某些信息。<\/p>\n<p>您同意我们采集以下信息（“采集的信息”）：<\/p>\n<ol type=\"a\">\n<li>根据适用的法律要求的新能源车辆的状态和运行信息（如适用）（例如：电池、变速杆位置、电机状态、车辆报警状态、车辆充电状态、关键部件温度等信息）；<\/li>\n<li>您的个人信息（例如：姓名、身份证号、手机号等，“个人信息”）、 车辆诊断数据（例如：您车辆的胎压、燃油余量、机油寿命、硬件和软件版本、行驶里程等信息），驾驶记录（例如：位置、方向和路径、座椅安全带状态、油门/刹车踏板位置等信息）和网络连接数据（例如：网络附着、数据流量、IP地址等信息）。<\/li>\n<\/ol>\n<p><b>我们对所采集信息的使用：<\/b>我们使用您的个人的信息旨在为您提供良好的功能和服务，让您更好地控制车辆功能 ，满足您在福特派中提出的要求，提供个性化体验，解决问题，开发和改善产品、服务、市场策略并进行调查，以确保安全、财产、隐私和保密或符合法规要求。<b>我们可能会发送与设备、服务、套餐价格、促销、新闻及其它基于您的包括位置、车速和驾驶习惯等个人数据的定制化信息。<\/b>您有权选择不提供某些个人信息（例如，不输入车辆识别码来连接车辆），但这样会限制或禁用某些功能。<\/p>\n<p><b>我们分享信息的方式：<\/b>我们可以基于任何目的使用和分享非个人信息。未经您的许可，我们不会向除授权经销商和我方关联公司之外的任何第三方提供您的个人信息。我们仅与值得信赖的服务提供商分享您的个人信息，我们会与该等服务提供商签署协议以规范其对您个人信息的使用并要求其对您个人信息提供充分的安全保护。我方关联公司指我们对其有控制权或所有权的公司。我们可能会和与我们有合同关系的外部公司分享您的个人信息以便其提供服务，该等外部公司负有信息保密和安全的义务。必要时，我们可能会在未事先通知的情况下分享您的个人信息，以便：符合法律法规或政府强制要求；保护和维护我们及我方关联公司的权利或资产；在紧急情况下保护我们或我方关联公司人员、车辆使用者、网站或应用的使用者的人身安全及公共安全；以及检测、防止或解决欺诈、保密、安全或隐私问题。<\/p>\n<p><b>您允许：<\/b>一旦接受此条款和条件，即明示同意我们出于上述目的采集、记录、储存和分享以上信息。另外，您也同意将取得您的车辆及/或设备的授权用户对于我们出于上述目的对以上信息的采集、记录、储存、使用和分享的许可。您理解并同意我们在全球范围内（包括美国）采集、使用、处理、传输和披露您的个人信息，前提是遵循本节前文所述及适用法律的要求。在法律许可的最大范围内，此类信息可跨国传输使用、处理和披露，并适用不同于本国的隐私保护级别。若您不同意或不愿披露此类信息，请停用设备和服务。<\/p>\n<p><b>如何联系我们、获取、管控对您的信息的使用：<\/b>了解更多信息，或要修改或移除个人信息，请依据下节“联系我们”中提供的信息联系我们。<\/p>\n<p><b>对您的信息的保密和保留：<\/b>我们使用系统、政策、程序和技术来为您的信息提供合理的保密，从而保护和维持您信息的安全和准确性。我们仅在业务所需的合理的时间段内保留您的个人信息。<\/p>\n<p><b>隐私政策生效日期和修订：<\/b>本隐私政策将会根据设备、应用及/或服务或隐私惯例进行更新。<\/p>\n<p><b>7. 条款和条件的修改<\/b><\/p>\n<p>无论是否事先通知，福特随时可自行决定对此条款和条件的修改，一经发布到应用或网站www.Ford.com.cn或以其它方式通知到您，该等修改立即生效。您若继续使用设备或服务即表示您已接受该等修改。若您不同意此条款和条件或对此条款和条件的任何修改，请立即停用设备和服务。<\/p>\n<p><b>8. 授权用户和购车者<\/b><\/p>\n<p>您可允许其他年满18周岁的人员（包括但不限于您的车辆的乘客和其他驾驶人员，各称为“授权用户”）使用您的设备和/或通过设备或绑定您车辆和/或设备的手机应用帐号而提供的服务，前提是您将全权负责授权用户对设备和/或服务的使用，同时您将负责告知授权用户此条款和条件并获取授权用户的同意。<\/p>\n<p>如果您将车辆转售给另一方（<b>“购车者”<\/b>），您应负责告知购车者此条款和条件。<b>一旦车辆转售给购车者，您应立即注销设备内置SIM卡上的用户名信息，【恢复出厂设置】，并通知购车者注册其个人信息，以激活设备中的SIM卡。<\/b>如若您不遵守前述规定，您将承担相应法律后果，并且/或者电信服务运营商可能会停止向您提供电信服务。<\/p>\n<p><b>9. 免责声明<\/b><\/p>\n<p>服务可能因非我可控的各种原因而中断，并基于非我方可控的第三方提供的特定服务。我们对服务的任何中断均不承担责任。我方可随时在无事先通知的情况下修改、取消或中断服务或任何功能。以“现状”或“若有”所标示提供的设备或服务信息仅供参考。我方无法担保或保证提供的服务不出现中断或故障。<\/p>\n<p><b>10. 联系我们<\/b><\/p>\n<p>若您对设备或服务有任何问题、评议或诉求，可以通过以下方式联系您的授权经销商或联系我们：<\/p>\n<ol>\n<li>长安福特: 400-8877766<br>\n工作时间: 全天候24小时<\/li>\n<li>福特中国: 400-0810986<br>\n工作时间: 早8点至晚8点<\/li>\n<li>江铃汽车股份有限公司: 400-8801099<br>\n工作时间: 全天候24小时<\/li>\n<\/ol>\n"}